Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/valglister.html.tmx
Source language: nob
Languages: smj

source: Valglister skal være registrert hos Sametinget innen tirsdag 31. mars kl. 12.00 i valgåret.
smj: Válggalista galggi liehket tjáledum Sámedikken åvddåla bierjjedagá 31.03. kl. 12.00 válggajage.

source: Dette er en i hende-frist.
smj: Dát la sisi boahtám ájggemierre.

source: For å stille til sametingsvalg må man registrere seg i Sametingets valgmanntall.
smj: Jus galggá sæbrrat sámediggeválggaj viertti ietjas Sámedikke jienastuslåhkuj tjáledit.

source: Registrer deg i Sametingets valgmanntall
smj: Tjálet ietjat Sámedikke jienastuslåhkuj

source: Må komme klart frem at listeforslaget gjelder sametingsvalget
smj: Tjále válggalisstaj jut sámediggeválggaj guosská.

source: Listeforslaget må ha: En overskrift som angir det parti eller den gruppe som har fremmet forslaget, og hvilken valgkrets det gjelder.
smj: Lisstaoajvvadusán viertti liehket bajelttjála mij tjielggi belludagáv jali juohkusav mij la oajvvadusá duogen, ja makkir válggabijrraj gullu.

source: Er listeforslaget fra en samepolitisk organisasjon registrert hos Sametinget, skal overskriften inneholde det registrerte navnet.
smj: Jus lisstaoajvvadus le sámepolitihkalasj organisasjåvnås tjáledum Sámedikken, galggá bajelttjállagin tjáledum namáv sisadnet.

source: Overskriften må ellers ikke kunne forveksles med navnet på en annen registrert samepolitisk organisasjon, registrert politisk parti, eller med overskriften på andre listeforslag i valgkretsen.
smj: Bajelttjála ietján ij máhte boasstot lågåduvvat ietjá tjáledum sámepolitihkalasj organisasjåvnå namájn, tjáledum politihkalasj belludagájn, jalik bajelttjállagijn ietjá lisstaoajvvadusá bajelttjállagijn válggabijran.

source: Alle listeforslag skal være utfylt med navnet på minst ni valgbare kandidater i kretsen.
smj: Gájkka lisstaoajvvadusá galggi dievdeduvvat namáj binnemusát aktse válljidahtes ájrrasassáj válggabijran.

source: Kretser som har mellom to og fire mandater, skal føre opp ni kandidater på listeforslaget.
smj: Válggabijra guovte ja nielje ájrrasassáj gaskan, galggi aktse ájrrasassá lisstaoajvvadussaj tjállet.

source: Dersom kretsen har 5 eller flere mandater kan det samlede antall kandidater være det dobbelte.
smj: Jus válggabijran li vihtta jali ienep mandáhta máhtti tjoahkkáj liehket guovte gærddáj ienep ájrrasassá.

source: Personene på valglisten angis med fornavn, etternavn og fødselsår.
smj: Ulmutja válggalistan tjáleduvvi åvddånamáj, maŋepnamáj ja riegádimjagij.

source: Stilling eller bosted skal påføres alle kandidatene hvis det er behov for å skille personene fra hverandre.
smj: Virgge jali årromsadje galggá gájkka ájrrasassájda tjáleduvvat jus la dárbbo ájrrassájt sieradit.

source: En valgliste skal ikke ha kandidat(er) felles med noen andre valglister.
smj: Ij aktak válggalissta galga ájrrasasses/ájrrasassá aktan ietjá válggalistajn.

source: På felleslister kan det opplyses om de enkelte kandidatenes tilhørighet i forhold til de gruppene som står bak forslaget.
smj: Aktisasjlistajn dåhkki diededuvvat gåsi ájnegis ájrrasasses gullu daj juohkusij gáktuj ma li oajvvadusá duogen.

source: Listeforslaget for organisasjoner som ikke er registrert som samepolitisk organisasjon i Sametingets register skal være undertegnet av minst 30 personer i Sametingets valgmanntall.
smj: Lisstaoajvvadusá organisasjåvnåjda ma ælla sámepolitihkalasj organisasjåvnnån Sámedikke regisstarin tjáledum, galggi liehket vuolláj tjáledum binnemusát 30 ulmutjijs Sámedikke jienastuslågon.

source: For registrerte samepolitiske organisasjoner, er det tilstrekkelig at listeforslaget er underskrevet av minst to av styremedlemmene i organisasjonens lokalavdeling i valgkretsen.
smj: Tjáledum sámepolitihkalasj organisasjåvnåjda la nuoges guovtijn vuollájtjállemijn bájkálasj siebre stivrrasebrulattjajs válggabijran.

source: Til et listeforslag må det oppgis en tillitsvalgt med vara blant forslagstillerne.
smj: Lisstaoajvvadussaj viertti diededuvvat luohtádusulmutjav sadjásattjajn oajvvadiddjij gaskan.

source: Som vedlegg til listeforslaget, skal det følge en fortegnelse over kandidatenes og forslagstillernes fødselsdato og bostedsadresse.
smj: Tjuovvusin lisstaoajvvadussaj galggá lissta tjuovvot, ájrrasassáj ja oajvvadiddjij riegádimbiejvij ja årromadressaj.

source: Listeforslaget sendes til Sametinget.
smj: Lisstaoajvvadus sáddiduvvá Sámediggáj.

source: Se for øvrig §§ 28 og 29 i forskrift om valg til Sametinget.
smj: Gehtja ietján §§ 28 ja 29 njuolgadustjállusin válggaj Sámediggáj.

source: Les forskrift om valg til Sametinget
smj: Lågå njuolgadustjállusa válggaj Sámediggáj
